
MESSAGES = {
    'done': 'Выполнено!',
    'start': "Привет, я - конструктор shop-ботов.\n/help - для помощи.",
    'help': """Мои магазины - список всех уже созданных вами магазин-ботов\nДобавить магазин - создает нового магазин-бота
    \n /set_admin имя бота имена пользователей    
    """,
    'Мои магазины': "Вот ваши магазины: ",
    'Добавить магазин': "Как пользоваться botFather",    # отдельной командой нужно будет заслать магазины
    'Связаться с оператором': 'Поддержка: vk.com/...'
}