
MESSAGES = {
    'done': 'Выполнено!',
    'start': "Привет, я - конструктор shop-ботов.\n/help - для помощи.",
    'help': """Мои магазины - список всех уже созданных вами магазин-ботов\nДобавить магазин - создает нового магазин-бота
    \n /set_admin имя бота имена пользователей    
    """,
    'Мои магазины': "Вот ваши магазины: ",
    'Добавить магазин': """1. Зайдите в @BotFather.\n2. Создайте бота с помощью команды /newbot, следуя инструкции 
    BotFather.\n3. Скопируйте и отправте полученный апи-токен сюда.""",
    'Связаться с оператором': 'Поддержка: vk.com/...'
}